"livechat.inputfield.questionplaceholder" = "Indtast dit spørgsmål";
"livechat.inputfield.messageplaceholder" = "Besked";
"livechat.inputfield.feedbackplaceholder" = "Indtast din feedback her...";
"livechat.inputfield.commentplaceholder" = "Kommentar";
"livechat.headertitle.department" = "Vælg afdelingen";
"livechat.headertitle.feedback" = "Skriv dine forslag";
"livechat.button.send" = "Send";
"livechat.button.ok" = "OK";
"livechat.button.photolibrary" = "Fotobibliotek";
"livechat.button.sendPhoto" = "Send foto";
"livechat.button.takescreenshot" = "Tag skærmbillede";
"livechat.button.cancel" = "Annuller";
"livechat.button.open" = "Åbn";
"livechat.button.copy" = "Kopier";
"livechat.button.submit" = "INDSEND";
"livechat.button.back" = "< Tilbage";
"livechat.button.select" = "Vælg";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Tilbage";
"livechat.message.savetolibrary" = "Gem i filmrulle";
"livechat.message.offlineSend" = "Offline send";
"livechat.message.secs" = "%@ sekunder";
"livechat.message.sec" = "%@ sek.";
"livechat.message.newmessage" = "%@ ny besked";
"livechat.message.newmessages" = "%@ nye beskeder";
"livechat.message.chattransfered" = "Chat overført. Hej, det er %@! Jeg vil meget gerne hjælpe dig yderligere.";
"livechat.message.agenjoinedchat" = "%@ har tilsluttet sig denne samtale.";
"livechat.message.sessionended" = "Session afsluttet - #%@";
"livechat.message.sessionendednovisitid" = "Session afsluttet";
"livechat.message.connectedto" = "Tilsluttet til %@";
"livechat.message.sessionendtime" = "Chatsession afsluttes om %@";
"livechat.message.chatmissed" = "Vi vender tilbage til dig snarest";
"livechat.message.defaultthankmsg" = "Tak, fordi du kontaktede os! \n Giv os venligst din værdifulde bedømmelse og feedback.";
"livechat.ratingresponse.ratingandfeedback" = "Tak for din værdifulde bedømmelse og feedback";
"livechat.ratingresponse.feedback" = "Tak for dit værdifulde feedback";
"livechat.ratingresponse.rating" = "Tak for dit værdifulde bedømmelse";
"livechat.message.name" = "Jeg";
"livechat.ratingmessage.bad" = "Dårlig";
"livechat.ratingmessage.good" = "God";
"livechat.ratingmessage.wow" = "Wow";
"livechat.feedbackmessage.nofeedback" = "Intet feedback";
"livechat.connectionstatus.online" = "Online";
"livechat.connectionstatus.offline" = "Offline";
"livechat.connectionstatus.connecting" = "Tilslutter";
"livechat.connectionstatus.waitingfornetwork" = "Venter på netværk";
"livechat.connectionstatus.noconnection" = "Ingen netværksforbindelse...";
"livechat.day.morning" = "Morgen";
"livechat.day.afternoon" = "Eftermiddag";
"livechat.day.evening" = "Aften";
"livechat.day.night" = "Nat";
"livechat.day.today" = "I dag";
"livechat.day.yesterday" = "I går";
"livechat.fileSize.exceed.alert" = "Filstørrelse overstiger den maksimale tilladte grænse";




//

"livechat.message.sessionend" = "Chatsession slutter";

"livechat.leave.feedback" = "Tak, fordi du kontaktede os! \n Giv os venligst din værdifulde feedback.";

"livechat.offline.sent" = "Offline sendt";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "billede";

"livechat.conversation.vidoe" = "video";

"livechat.conversation.audio" = "lyd";

"livechat.conversation.file" = "fil";

"livechat.conversation.location" = "placering";

"livechat.conversation.contact" = "kontakt";

"livechat.ongoing.typing" = "skriver";

"livechat.offline.message" = "Vi er ikke til stede i øjeblikket. Læg en besked, så vender vi tilbage snarest muligt.";

"livechat.start.chat" = "Start chat";

"livechat.recently.viewed" = "Senest vist";

"livechat.faq.srarch.empty" = "Hov! Artiklen som du leder efter, er ikke færdig endnu! Kom tilbage senere!";

"livechat.faq.search" = "Søg efter en artikel";

"livechat.conversation" = "Samtaler";

"livechat.faq" = "Videnbase";

"livechat.conversation.search.empty" = "Ups! Det ser ud til, at ingen af de eksisterende samtaler indeholder det søgeord, du indtastede. Prøv med et andet søgeord!";

"livechat.conversation.attended" = "i %@ med %@"; //in zylker with andrew

"livechat.conversation.missed" = "Mistet i %@";//Missed in sales

"livechat.conversation.search" = "Søg efter en samtale";

"livechat.conversation.empty" = "Endnu ingen samtaler! Du er kun et klik væk fra at komme i kontakt med vores eksperter.";

"livechat.faq.empty" = "Vores artikelmodul er ikke færdigt endnu!";

"livechat.conversaiton.awaiting" = "Venter på forbindelse ...";

"livechat.faq.article" = "artikel";

"livechat.faq.articles" = "artikel";

"livechat.faq.view" = "visninger";

"livechat.faq.views" = "visninger";



"livechat.button.endsession" = "Afslut session";
"livechat.message.missedChat" = "Ubesvaret chat";
"livechat.message.sharedfile" = "Delte en fil";
"livechat.message.suggestions" = "Forslag";
"livechat.message.like" = "Synes godt om";
"livechat.message.dislike" = "Synes ikke godt om";
"livechat.message.timezone" = "Tidszoner";
"livechat.message.date" = "Dato";//
"livechat.message.time" = "Tid";//
"livechat.message.from" = "Fra";//
"livechat.message.to" = "Til";//
"livechat.message.speaker" = "Højtaler";
"livechat.message.settings" = "Indstillinger";
"livechat.message.okay" = "OK";
"livechat.button.dnt" = "Spor ikke";
"livechat.button.gotit" = "Forstået!";
"livechat.button.learnmore" = "Få mere at vide";
"livechat.button.accept" = "Accepter";
"livechat.button.decline" = "Afvis";
"livechat.message.slidetodelete" = "Skub for at slette";
"livechat.message.holdtorecord" = "Hold for at optage, slip for at stoppe";
"livechat.permission.microphone" = "Tillad adgang til din mikrofon, og send talebeskeder.";
"livechat.buttton.later" = "Senere";
"livechat.message.permission" = "Naviger til appens indstillinger";
"livechat.message.angry" = "Vred";
"livechat.message.sad" = "Bedrøvet";
"livechat.message.neutral" = "Neutral";
"livechat.message.good" = "God";
"livechat.message.great" = "Fint";

"livechat.message.chattransfering" = "%@ overfører denne chat til %@.";
"livechat.message.forwardsupport" = "%@ overfører denne chat.";
"livechat.message.forwardaccepted" = "Chatten er blevet videresendt til %@.";

"livechat.button.done" = "Færdig";
"livechat.button.skip" = "Spring over";
"livechat.button.confirm" = "Bekræft";
"livechat.message.bookslot" = "Book et stik";

"livechat.message.verybad" = "Meget dårlig";
"livechat.message.neutral" ="Neutral";
"livechat.message.pickdate" = "Vælg en dato";
"livechat.message.pickslot" = "Vælg en tid";
"livechat.message.pickloc" = "Vælg et sted";
"livechat.message.location" = "Sted";
"livechat.message.curloc" = "Send aktuelt sted" ;
"livechat.message.selloc" = "Send valgt sted";

"livechat.message.changeemail" = "Skift e-mailadresse";
"livechat.message.translateconsent" = "Google-oversættelse";
"livechat.message.chatconsent" = "Chat-godkendelse";
"livechat.message.trackconsent" = "Sporingsgodkendelse";
"livechat.chatconsent.message" = "Ved at klikke på Accepter accepterer du hermed vores vilkår og betingelser som angivet i dokumentet.";
"livechat.trackconsent.message1" = "Hej! Vi sporer dine aktiviteter i vores app for at forbedre din oplevelse i appen.";
"livechat.trackconsent.message2" = "Hej! Vi sporer dine aktiviteter i vores app for at forbedre din oplevelse i appen. Men vil du vil fravælge dette, skal du klikke på indstillingen ”Spor ikke”.";
"livechat.message.cardmask" = "Kreditkortmaskering";
"livechat.creditcard.message" = "Dit kortnummer er ret følsomme data. Vil du have os til at maskere de første 12 cifre i dit kortnummer?";
"livechat.button.mask" = "Masker";
"livechat.message.emailtranscript" = "Du er i gang med at e-maile denne chat-transskribering til %@.";


"livechat.message.continuesession" = "Din chatsession med os er afsluttet. Har du yderligere forespørgsler, der kræver svar? Klik på Fortsæt for at chatte med os.";
"livechat.button.sendemail" = "Send chat-transskribering via e-mail";
"livechat.button.continue" = "Blive";
"livechat.message.typeemail" = "Indtast din e-mailadresse";
"livechat.message.mailsent" = "Mail blev sendt";
"livechat.message.mailfailed" = "E-mail afsendelse lykkedes ikke";


"livechat.button.yes" = "JA";
"livechat.button.no" = "NEJ";
"livechat.message.connectohuman" = "Brug for hjælp fra en person?";

"livechat.message.downloading" = "Downloader";
"livechat.message.uploading" = "Uploader";

"livechat.message.sendphoto" = "Send 1 foto";
"livechat.message.sendvideo" = "Send 1 video";

"livechat.message.sendphotos" = "Send %@ fotos";
"livechat.message.sendvideos" = "Send %@ videoer";


"livechat.message.senditems" = "Send %@ elementer";

"livechat.message.saved" = "Gemt";
"livechat.message.screenshot" = "Tryk for at fange";

"livechat.message.time.yearsago" = "%@ å siden";
"livechat.message.time.monthsago" = "%@ m siden";
"livechat.message.time.weeksago" = "%@ u siden";
"livechat.message.time.daysago" = "%@ d siden";
"livechat.message.time.hoursago" = "%@ t siden";
"livechat.message.time.minutesago" = "%@ m siden";
"livechat.message.time.secondsago" = "%@ s siden";
"livechat.continue.chat" = "Fortsæt chat";
"livechat.conversation.started" = "i %@";
"livechat.message.sendfeedback" = "Send feedback";
"livechat.message.sessionendtime" = "Chatsession afsluttes om %@";

"livechat.message.recieveimage" = "%@ sendt dig et billede";
"livechat.message.recievevideo" = "%@ sendte dig en video";
"livechat.message.recievegif" = "%@ sendte dig en GIF";
"livechat.message.recievefile" = "%@ sendte dig en fil";
"livechat.message.recieveaudio" = "%@ sendte dig et lydklip";
"livechat.message.sharescreenshot" = "Del skærmbillede";

//FORMS
"livechat.message.defaultthankmsg" = "Det er mig en fornøjelse at chatte med dig i dag. Brug venligst et øjeblik på at afgive din 'bedømmelse'.";

"livechat.message.rate.1star" = "Vi beklager, at vi ikke kunne hjælpe. Vi vil forbedre vores support.";
"livechat.message.rate.2star" = "Vi beklager! Vi forsikrer dig en bedre oplevelse næste gang.";
"livechat.message.rate.3star" = "Tak for din bedømmelse! Du er velkommen til at ping os for hjælp.";
"livechat.message.rate.4star" = "Tak for din bedømmelse. Vi er vil gerne hjælpe.";
"livechat.message.rate.5star" = "Wow, tak skal du have!  Vi er glade for at hjælpe dig";

"livechat.message.feedback" = "Tak for dit feedback.";

"livechat.message.state.connecting" = "Tilslutter";
"livechat.message.state.connected" = "Forbindelse oprettet";

"livechat.message.inputcard.title.name" = "Indtast navn";
"livechat.message.inputcard.title.phone" = "Indtast kontakt";
"livechat.message.inputcard.title.url" = "Indtast URL";
"livechat.message.inputcard.title.email" = "Indtast e-mail";

"livechat.message.inputcard.error.name" = "Indtast et gyldigt navn";
"livechat.message.inputcard.error.email" = "Indtast en gyldig e-mailadresse";
"livechat.message.inputcard.error.contact" = "Indtast et gyldigt kontaktnummer";
"livechat.message.inputcard.error.url" = "Indtast en gyldig URL";

"livechat.message.form.inline.introduction" = "Hjælp os med at finde ud af, hvem vi taler med.";
"livechat.message.form.inline.chatmessage" = "Giv os et par oplysninger for at starte en chat.";
"livechat.message.form.inline.buttontitle" = "Udfyld formular";

"livechat.message.form.field.error.question" = "Indtast spørgsmål";
"livechat.message.form.field.question" = "Indtast dit spørgsmål her";
"livechat.message.form.field.campaign" = "Vil du abonnere på vores nyhedsbrev?";

"livechat.message.form.field.error.unknown" = "Svaret er ugyldigt.";

"livechat.message.form.field.department.fieldname" = "Afdeling";
"livechat.message.form.field.department.message" = "Vælg venligst afdelingen hvortil din anmodning skal sendes";
"livechat.message.form.field.department.placeholder" = "Vælg en afdeling";
"livechat.message.form.field.department.coversation.error" = "Vælg en anden afdeling.";
"livechat.message.form.field.department.traditional.error" = "Vælg en gyldig afdeling";



"livechat.message.form.field.email.fieldname" = "E-mail";
"livechat.message.form.field.email.message" = "Vi kan sende dig en e-mail på?";
"livechat.message.form.field.email.placeholder" = "Indtast din e-mailadresse";
"livechat.message.form.field.email.coversation.error" = "Den e-mailadresse, du har indtastet, synes at være forkert. Skriv din e-mailadresse igen.";
"livechat.message.form.field.email.traditional.error" = "Indtast en gyldig e-mailadresse";



"livechat.message.form.field.phone.fieldname" = "Telefon";
"livechat.message.form.field.phone.message" = "Må vi bede om dit kontakttelefonnummer?";
"livechat.message.form.field.phone.placeholder" = "Indtast dit kontakttelefonnummer";
"livechat.message.form.field.phone.coversation.error" = "Det indtastede telefonnummer synes at være forkert. Indtast dit telefonnummer igen.";
"livechat.message.form.field.phone.traditional.error" = "Indtast et gyldigt telefonnummer";


"livechat.message.form.field.name.fieldname" = "Navn";
"livechat.message.form.field.name.message" = "Hvordan vil du tiltales?";
"livechat.message.form.field.name.placeholder" = "Indtast dit navn";
"livechat.message.form.field.name.coversation.error" = "Det indtastede navn synes ikke at være rigtigt. Indtast dit navn igen.";
"livechat.message.form.field.name.traditional.error" = "Indtast et gyldigt navn";

"livechat.button.sure" = "Ja, selvfølgelig";
"livechat.message.form.conversation.sendername" = "Operatør";
"livechat.message.form.traditional.title" = "Brugeroplysninger";

"livechat.message.error.internet" = "Kontroller din internetforbindelse.";
"livechat.message.error.unknown" = "Hovsa! Noget gik galt. Prøv igen";


//REOPEN
"livechat.message.error.internet" = "Kontroller din internetforbindelse.";
"livechat.message.error.unknown" = "Hovsa! Noget gik galt. Prøv igen";
"livechat.conversation.started_no_dept" = "med %@";
"livechat.message.reopensession" = "Din chat-session er sluttet. Du kan genåbne chatten, hvis du har yderligere spørgsmål.";
"livechat.message.failiure.unknown" = "Noget gik galt. Fejlkode: %@";
"livechat.message.failiure.throttle" = "Forbindelse blev begrænset. Prøv igen senere.";
"livechat.button.reopen" = "Genåbne chat";
"livechat.message.conversation.reopened" = "Du har genåbnet chatten";
"livechat.message.sendblocked.ended" = "Denne chat er slut";
"livechat.message.conversation.operatorsunavailable" = "Ingen operatører er tilgængelige";
"livechat.message.conversation.waiting" = "Operatøren kommer snart";
"livechat.message.conversation.formwaiting" = "Venter på dine oplysninger";

"livechat.message.chatwithus" = "Chat med os nu!";
"livechat.message.search" = "Søg";
"livechat.rate.titlemessage" = "Hvordan oplevede du din samtale med os?";
"livechat.rate.subtitlemessage" = "Brug venligst et øjeblik på at afgive din bedømmelse";
"livechat.message.time.justnow" = "Lige nu";
"livechat.message.file" = "Fil";
"livechat.message.missed.message" = "Vi har savnet dig! Vi vender snarest tilbage til dig!";
"livechat.message.connection.online.message" = "Online igen!";

"salesiq.chat.branding" = "Drevet af SalesIQ Mobilisten";
"livechat.button.download" = "Download";
"livechat.alert.formactivenotice.title" = "Formular aktiv i en anden chat";
"livechat.alert.formactivenotice.subtitle" = "Udfyld formularen i den forrige chat, før du starter en ny chat!";
"livechat.message.offlinemessage.submitted" = "Offline besked sendt";
"livechat.message.storage_permission.denied" = "Lagringstilladelse nægtet.";
"livechat.message.timedout" = "Udløbet";
"livechat.message.success" = "Udført";
"livechat.message.faliure" = "Mislykkedes";

"livechat.message.widget.selectionlimit" = "Valg-grænse nået";
"livechat.message.noresult" = "Ingen resultater fundet";
"livechat.message.waitingforconnection" = "Venter på netværksforbindelse";
"livechat.message.chat.closedalert" = "Session lukket! Genåbn chatten for at fortsætte.";

"livechat.message.info.chatmissed" = "Vi gik glip af din chatanmodning";
"livechat.message.status.sending" = "Sender";
"livechat.message.status.sent" = "Sendt";
"livechat.message.status.resend" = "Send igen";
"livechat.message.status.delete" = "Slet";
"livechat.message.inputcard.error.novalue" = "Indtast en gyldig værdi";

"livechat.chat.pendingaction.placeholder" = "Vent venligst.";
"livechat.chat.sender.profanity.alert" = "Misbrugsalarm";
"livechat.chat.queue.banner.calculating" = "Beregner ventetid...";
"livechat.chat.queue.banner.title" = "Du er i en chat-kø";
"livechat.chat.queue.banner.timeremaining" = "Den forventede ventetid er ca. %@";
"livechat.chat.queue.banner.position.subtitle" = "Plads";
"livechat.chat.list.subtitle.queue.spot" = "Plads i køen: %@";
"livechat.gdpr.googletranslate.consent" = "Denne service kan indeholde oversættelser drevet af Google. Google fraskriver sig alle garantier i forbindelse med oversættelserne, udtrykkelige eller underforståede, inklusive garantier for nøjagtighed, pålidelighed og enhver underforstået garanti for salgbarhed, egnethed til et bestemt formål og ikke-krænkelse.";
"livechat.gdpr.translation.consent" = "Oversættelsesgodkendelse";

"livechat.button.schedule" = "Tidsplan";
"livechat.message.inputwidget.datetime.title" = "Dato og klokkeslæt";
"livechat.message.search.country.placeholder" = "Søg land eller kode";
"livechat.message.permission.denied.location" = "Placeringstilladelse nægtet";
"livechat.messsage.search.noresults" = "Vi kunne ikke finde nogen resultater, der matchede din søgning";

"livechat.message.status.edit" = "Rediger";
"livechat.message.status.reply" = "Svar";
"livechat.message.deletingmessage" = "Sletter meddelelse";
"livechat.message.deletemessage" = "Slet meddelelse?";
"livechat.message.messagedeletedforeveryone" = "Denne meddelelse bliver slettet for alle. Denne handling kan ikke fortrydes";
"livechat.message.loadmoremessage" = "Indlæs mere";
"livechat.message.messagedeleted" = "Denne meddelelse er blevet slettet";
"livechat.message.messageedited" = "Redigeret";
"livechat.message.failure.transcriptFetch" = "Kan ikke indlæse meddelelser. Prøv igen senere.";
"livechat.message.failure.deleteMessage" = "Kan ikke slette meddelelsen. Prøv igen senere.";
"livechat.message.failure.editMessage" = "Kan ikke redigere meddelelse. Prøv igen senere.";

"livechat.message.log.title" = "Programlog";
"livechat.message.log.chatMessage" = "Operatøren har anmodet om adgang til din programlog";
"livechat.message.share" = "Del";
"livechat.info.message" = "Kopieret";

"livechat.booking.description"="Klik på ”Book nu” nedenunder for at planlægge din aftale."; 
"livechat.booking.bookappointment" = "Book aftale"; 
"livechat.booking.cancelbooking" = "Annuller booking"; 
"livechat.booking.cancelbooking.message" = "Er du sikker på, at du vil annullere denne booking?"; 
"livechat.booking.discardbooking" = "Er du sikker på, at du vil kassere ændringer"; 
"livechat.common.discard" = "Slet"; 
"livechat.booking.pickadate" = "Vælg en dato"; 
"livechat.booking.allslotsbooked" = "Alle tider er booket"; 
"livechat.booking.allslotsbooked.message" = "Det ser ud til, at alle tider er booket for denne dato, prøv en anden dato."; 
"livechat.booking.unavailable" = "Utilgængelig"; 
"livechat.booking.slots" = "Tider"; 
"livechat.booking.slot" = "Tid"; 
"livechat.booking.choosedate" = "Vælg dato"; 
"livechat.booking.bookingconfirmation.title" = "Bookingbekræftelse"; 
"livechat.booking.verifydetails" = "Bekræft kontaktoplysninger"; 
"livechat.common.noresultfound" = "Ingen resultater fundet for søgningen"; 
"livechat.booking.choosetimeslot.title" = "Vælg en tid"; 
"livechat.booking.booknow" = "Book nu"; 
"livechat.booking.scheduled" = "Planlagt"; 
"livechat.booking.cancelled" = "Annulleret"; 
"livechat.booking.reschedule" = "Omplanlæg"; 
"livechat.booking.cancel" = "Annuller";

"livechat.booking.expired" = "Udløbet";
"livechat.booking.rescheduled" = "Planlagt om";
"livechat.booking.error.booknow" = "Prøv igen";
"livechat.booking.error.bookanappointment" = "Kan ikke booke din aftale";
"livechat.booking.error.confirmappointment" = "Bookning af aftalen mislykkedes. Prøv igen.";
"livechat.booking.error.rescheduleaction" = "Kan ikke ændre tidsplan. Prøv igen.";
"livechat.booking.error.cancelaction" = "Kan ikke annullere. Prøv igen.";
"livechat.booking.error.rescheduleappointment" = "Kan ikke ændre tidsplan. Prøv igen.";
"livechat.info.booking.reschedule" = "Aftaletidspunkt ændret";
"livechat.info.booking.cancel" = "Aftalen annulleret";
"livechat.booking.success.appointment" = "Aftalen blev booket";
"livechat.booking.success.reschedule" = "Aftalens tidspunkt blev ændret";
"livechat.booking.success.cancel" = "Aftalen blev annulleret";
"livechat.booking.disabled" = "Integration er ikke aktiveret i portalen";
"livechat.booking.search" = "Ingen søgeresultater fundet for";
"livechat.voicemessage.alert.title" = "Kassér talebesked";
"livechat.voicemessage.alert.message" = "Dette vil kassere dine registrerede talebeskeder";
"livechat.booking.alert.discardChangesPrompt" = "Ændringerne lavet her vil ikke blive gemt. Vil du fortsætte?";
"livechat.alert.button.proceed" = "Fortsæt";
"livechat.alert.button.cancel" = "Annuller";

//knowledgebase
"livechat.knowledgebase.recentsearches" = "Nylige søgninger";
"livechat.knowledgebase.categories" = "Kategorier";
"livechat.knowledgebase.article.updated" = "Opdateret";
"livechat.knowledgebase.action.like" = "Synes godt om";
"livechat.knowledgebase.action.dislike" = "Synes ikke godt om";
"livechat.knowledgebase.info.liked" = "Syntes godt om";
"livechat.knowledgebase.info.disliked" = "Synes ikke godt om";
"livechat.knowledgebase.view" = "vis";
"livechat.knowledgebase.views" = "visninger";
"livechat.knowledgebase.action.invalid" = "Ugyldig handling. Prøv igen.";
"livechat.knowledgebase.noviews" = "Ingen visninger";

"livechat.knowledgebase.subcategories" = "Underkategorier";
"livechat.knowledgebase.article" = "artikel";
"livechat.knowledgebase.articles" = "artikler";
"livechat.knowledgebase.relatedarticles" = "Relaterede artikler";
"livechat.knowledgebase.subcategory.count" = "underkategori";
"livechat.knowledgebase.subcategories.count" = "underkategorier";
"livechat.knowledgebase.recentlyviewed" = "Senest viste";
"livechat.knowledgebase.choosedepartment" = "Vælg afdeling";
"livechat.knowledgebase.search.departments" = "Afdelinger";
"livechat.knowledgebase.delete.or.disabled" = "Artikel utilgængelig";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = "Opdateret for %@å siden";
"livechat.knowledgebase.time.monthago" = "Opdateret for %@m siden";
"livechat.knowledgebase.time.dayago" = "Opdateret for 1 dag siden";
"livechat.knowledgebase.time.daysago" = "Opdateret for %@ dage siden";
"livechat.knowledgebase.time.hourago" = "Opdateret for 1 time siden";
"livechat.knowledgebase.time.hoursago" = "Opdateret for %@ timer siden";
"livechat.knowledgebase.time.justnow" = "Opdateret lige nu";

"livechat.conversation.unavailable" = "Chat er ikke tilgængelig";
"livechat.message.file.not.supported" = "Filtypen understøttes ikke";
"livechat.message.sending.failed" = "Sending af meddelelse mislykkedes";
"livechat.launcher.dismiss" = "Træk her for at afvise";
"livechat.button.endchat" = "Slut chat";



"livechat.message.resendall" = "Sendt alt igen";
"livechat.message.deleteall" = "Slet alle";
"livechat.filebotcard.minimumselection.error" = "Vælg mindst %@ filer";
"livechat.filebotcard.maximumselection.error" = "Kan ikke dele mere end %@ filer";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Filstørrelse må ikke overskride %@";
"livechat.filebotcard.upload" = "Overfør";

"livechat.message.widget.minimumselectionlimit" = "Mindst %@ valg er påkrævet";
"livechat.message.resource.viewarticle" = "Vis artikel";
"livechat.filebotcard.unsupportedfile.error" = "Den valgte fil understøttes ikke. Vælg venligst en anden fil. ";
"livechat.fab.call.action" = "Opkald";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Luk";

"livechat.info.call.convertedaschat" = "Opkald konverteret til chat af %@";
"livechat.info.call.end" = "Lydopkald kl. %@ for %@";
"livechat.info.call.reject.peer" = "%@ er optaget i øjeblikket. Prøv at ringe senere";
"livechat.info.call.reject" = "%@ afviste et lydopkald kl. %@";
"livechat.info.call.missed.other" = "%@ mistede dit lydopkald kl. %@";
"livechat.info.call.missed.self" = "%@ mistede et lydopkald kl. %@";
"livechat.info.call.cancelled" = "%@ annullerede et lydopkald kl. %@";
"livechat.common.loading" = "Indlæser…";
"livechat.call.title.ongoingcall" = "Igangværende opkald";
"livechat.prechat.chat.online.title" = "Chat med os nu!";
"livechat.prechat.chat.offline.title" = "Læg en besked til os";
"livechat.prechat.call.online.title" = "Ring til os nu";
"livechat.prechat.call.offline.title" = "Ring til os uden at vente på svar";
"livechat.call.warning.make.new.call" = "Du kan ikke foretage et nyt opkald mens du er allerede i gang med et andet opkald.";
"livechat.call.end.alert.when.end.conversation" = "Afslutning af chatten vil også afslutte det igangværende opkald. Er du sikker på, at du vil fortsætte?";
"livechat.action.end" = "Afslut";
"livechat.prechat.brand.back.to.online" = "Hej, vi er tilbage online!";
"livechat.call.outgoingcall.duration" = "Udgående opkald for %@";
"livechat.call.missed" = "Ubesvarede opkald";
"livechat.call.cancelled" = "Annullerede opkald";
"livechat.missed.chat.response" = "Tak, fordi du kontaktede os! Vi vender snarest tilbage til dig.";
"livechat.call.miss.alert.title" = "Operatører er ikke tilgængelige";
"livechat.call.miss.alert.message" = "Vil du ringe til uden at vente på svar?";
"livechat.chat.miss.alert.message" = "Vil du lægge en besked til os?";
"livechat.call.recording.consent.title" = "Samtykke til optagelse af opkald";
"livechat.call.recording.consent" = "Alle opkald optages til kvalitetssikring, registrering og træningsformål. Ved at klikke på „Jeg accepterer“ giver du samtykke til at optage opkaldet.";
"livechat.call.queue.title" = "Opkald i kø";
"livechat.call.microphone.permission.title" = "Tillad venligst adgang";
"livechat.call.microphone.permission.custom.message" = "%@ skal have tilladelse til at få adgang til din mikrofon til telefonopkald";
"livechat.call.microphone.permission.message" = "Denne app skal have tilladelse til at få adgang til din mikrofon til telefonopkald";
"livechat.button.endconversation" = "Afslut samtale";
"livechat.message.offlinechat" = "Offline chat";
"livechat.message.offlinecall" = "Offline opkald";
"livechat.checkbox.consent.message" = "Jeg accepterer vilkårene og betingelserne";
"livechat.checkbox.consent.message.tac" = "vilkår og betingelser";
"livechat.list.subtitle.queue.call" = "Dit opkald er i kø. Vent et øjeblik.";
"livechat.list.subtitle.queue.chat" = "Din chat er i kø. Vent et øjeblik.";
"livechat.common.gdpr.consent.title" = "Samtykke til samtale";
"livechat.common.gdpr.consent.message" = "Ved at klikke på Accepter accepterer du hermed vilkår og betingelser som angivet i dokumentet.";
"livechat.common.gdpr.consent.message.in.forms" = "Ved at markere afkrydsningsfeltet for vilkår og betingelser accepterer du hermed alle de regler, der er angivet i dokumentet.";
"livechat.form.toast.agree.tac" = "Accepter vilkår og betingelser for at fortsætte";
"livechat.list.missed.call.subtitle" = "Vi gik glip af dit opkald. Prøv igen senere.";
"livechat.list.cancel.call.subtitle" = "Du annullerede et lydopkald.";
"livechat.list.subtitle.ongoingcallinothersession" = "Igangværende opkald i anden session";
"livechat.call.failed.message" = "Det ser ud til, at vores operatører er utilgængelige i øjeblikket!";
"livechat.call.waiting.for.response" = "Vent venligt, mens vores supportrepræsentant tager imod dit opkald";
"livecaht.call.initialization.failed" = "Start mislykkedes";
